Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/ohcan_lahkai_fi/virkahaku_markkinointipaallikko_2016.pdf.tmx
Source language: sms
Languages: fin

source: Sääʹmteʹǧǧ čuõjat ooccâmnalla
fin: Saamelaiskäräjät julistaa haettavaksi

source: Markknâʹsttemjååʹđteei âânn huõl Sääʹm kulttuurkõõskõs Sajoozz sååbbarpaaiʹǩi markknâʹsttmest da kaaupšummšest, šõddmõõžži riâššmõʹšše kuulli vueʹjjmeâldlaž aaʹššin di kääzzkâʹsttemjuâkkaz õuddoummutuejain.
fin: Markkinointipäällikkö huolehtii Saamelaiskulttuurikeskus Sajoksen kokoustilojen markkinoinnista ja myynnistä, tapahtumien järjestämiseen liittyvistä käytännön asioista sekä palveluyksikön esimiestehtävistä.

source: Lââʹssen son toimmai aaʹšši õuddepuʹhttjen jiiʹjjes toimmvoudda kuulli tuejain Sääʹmteeʹǧǧ toiʹmmjeeʹji seʹst.
fin: Lisäksi hän toimii esittelijänä toimialaansa kuuluvissa tehtävissä Saamelaiskäräjien toimielimissä.

source: Šiõttõsvuâđlaž ââʹntemõõlǥtõssân lij veeʹrj õudldem škooultõs da sääʹm ǩiõl täidd (asetõs 1727/95).
fin: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).

source: Tuej oʹnnsteei håiddmõõžžâst veäʹǩǩat õõudårra ânnʼjõõvvi õllškooultuʹtǩǩõs, markknâʹsttemvuuʹd da sääʹmkulttuur puârast tobddmõš di šiõǥǥ eŋgglõs ǩiõl silttummuš.
fin: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, markkinointialan ja saamelaiskulttuurin hyvä tuntemus sekä hyvä englannin kielen taito.

source: Tuej håiddmest taarbšet õhttsažtuejj- da säiʹmmõõttâmtääid, markknâʹsttemjiõgg, organisâʹsttem- da jååʹđtemooddaid di teäddõõzzvaaldšummuž.
fin: Tehtävän hoitamisessa tarvitaan yhteistyö- ja verkostoitumistaitoja, markkinointihenkisyyttä, organisointi- ja johtamiskykyä sekä paineenhallintaa.

source: Paʹlǩǩummuš mieʹrrjââvv sääʹmteeʹǧǧ paʹlǩǩeemriâšldõõǥǥ väʹǯǯelvuõtt-tääʹzz IV.
fin: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.

source: / I mieʹldd (vuâđđpäʹlǩǩ 2 686,76 euʹrred / mp).
fin: / I mukaan (peruspalkka 2 686,76 euroa / kk).

source: Vuâđđpääʹlǩ lââʹssen määuʹset 24 % sääʹmvuuʹd lââʹss da tuejast häʹrjjnem mieʹldd mieʹrrjõõvvi häʹrjjnemlââʹzz.
fin: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.

source: Veeʹrj teuddmest jääʹǩǩtet kuuđ määnpââʹj ǩiččlâʹttemääiʹj.
fin: Viran täyttämisessä noudatetaan kuuden kuukauden koeaikaa.

source: Ooccmõõžžid mieʹlddõõzzines šâdd tooiʹmted sääʹmteeʹǧǧ piisarkådda 27.2.2016 čiâss 16.00 mõõneeʹst addrõõzzin Sajos, 99870 Aanar.
fin: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 27.2.2016 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.

source: Ooccmõõžžid jeäʹt maacctuku.
fin: Hakemuksia ei palauteta.

source: Lââʹssteâđaid tuejast oudd vaaldâšmjååʹđteei Pia Ruotsala teʹl.
fin: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala puh.

source: Sajoozz da Sääʹmteeʹǧǧ toimmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.sajos.fi da www.samediggi.fi
fin: Sajoksen ja Saamelaiskäräjien toimintaan voi tutustua nettiosoitteissa

source: Aanrest 27.1.2016 Sääʹmteʹǧǧ
fin: Inarissa 27.1.2016 Saamelaiskäräjät
